/* Localized versions of Info.plist keys */

CFBundleName = "Périphériques de sortie";
CFBundleGetInfoString = "Module externe Périphériques de sortie, © Copyright 2007-2017 HP Development Company, L.P.";
